export const cities = [
    { label: 'Москва и МО', value: 'Москва и МО' },
    { label: 'Санкт-Петербург и ЛО', value: 'Санкт-Петербург и ЛО' },
    { label: 'Абакан', value: 'Абакан' },
    { label: 'Альметьевск', value: 'Альметьевск' },
    { label: 'Ангарск', value: 'Ангарск' },
    { label: 'Артем', value: 'Артем' },
    { label: 'Москва и МО', value: 'Москва и МО' },
    { label: 'Санкт-Петербург и ЛО', value: 'Санкт-Петербург и ЛО' },
    { label: 'Абакан', value: 'Абакан' },
    { label: 'Альметьевск', value: 'Альметьевск' },
    { label: 'Ангарск', value: 'Ангарск' },
    { label: 'Артем', value: 'Артем' },
]

export const categoriesType = [
    { label: 'Все товары', value: 'Все товары' },
    { label: 'Активный отдых', value: 'Активный отдых' },
    { label: 'В здоровом теле здоровый дух', value: 'В здоровом теле здоровый дух' },
    { label: 'Для красоты и здоровья', value: 'Для красоты и здоровья' },
]

export const cardInfo = [
    { data: '19.04.2022' },
    { data: '18.04.2022' },
    { data: '17.04.2022' },
    { data: '16.04.2022' },
]
